/* Format screencapture file names */
"%@ on %@ at %@" = "%1$@ le %2$@ à %3$@";

/* Quit and shutdown title */
"A remote installation is in progress." = "Une installation à distance est en cours…";

/* Cancel button */
"Cancel" = "Annuler";

/* Close button */
"Close" = "Fermer";

/* Quit and shutdown title */
"Do you want to quit?" = "Souhaitez-vous quitter ?";

/* Quit and shutdown title */
"Do you want to shut down your server?" = "Voulez-vous éteindre votre serveur ?";

/* Quit and shutdown title */
"Do you want to stop?" = "Souhaitez-vous arrêter ?";

/* Quit button */
"Quit" = "Quitter";

/* Quit button */
"Quit Anyway" = "Quitter quand même";

/* Skip registration message */
"Quitting now will interrupt your installation. It is recommended that you wait until installation is complete before closing Server Assistant." = "Quitter le programme interrompra l’installation. Il est recommandé d’attendre l’issue de l’installation avant de fermer Assistant du serveur.";

/* Screenshot name */
"Server Assistant Screenshot" = "Écran de l’Assistant du serveur";

/* Shut down button */
"Shut Down" = "Éteindre";

/* Skip button title */
"Skip" = "Ignorer";

/* Quit and shutdown message */
"You haven't finished setting up Mac OS X Server." = "Vous n’avez pas terminé la configuration de Mac OS X Server.";

/* Skip registration message */
"You haven't finished setting up Mac OS X Server. You can click Skip now to skip the registration process." = "Vous n’avez pas achevé la configuration de Mac OS X Server. Vous pouvez cliquer sur Ignorer maintenant pour passer outre le processus d’enregistrement.";

/* Skip service config message */
"You haven't finished setting up Mac OS X Server. You can click Skip now to skip the remaining service configuration." = "Vous n’avez pas achevé la configuration de Mac OS X Server. Vous pouvez cliquer sur Ignorer maintenant pour passer outre le reste de la configuration des services.";

